@extends('master')
@section('content')

<style>

#wie_zijn_we {
    background-color: antiquewhite
}

</style>



<div id="wie_zijn_we"  lang="ar" dir="rtl" class="container mt-3 py-0 p-md-5">
<h2>من نحن؟</h2>
<p>

مؤسسة غير ربحية يقوم بإدارتها والإشراف على نشاطها نخبة من المتطوعين المصريين ذوي المصداقية والخبرة والسمعة الطيبة
</p>
<h2>الهدف</h2>
<p dir="ltr"> 
تهدف  لإتاحة الفرصة لأكبر عدد من المصريين  لتأمين رحيلهم إلى مثواهم  الأخير في هولندا أو مصر بطريقة كريمة وطبقا للشريعة وذلك بأقل تكلفة ممكنة.كما ترحب بالجنسيات الأخرى.

</p>

<p>
    الدفن في هولندا : القيام بإستخراج كل مستندات الوفاة اللازمة ثم النقل للتغسيل والصلاة ثم الدفن في المقبرة.
</p>

<p>
    الدفن في مصر: إنهاء كل الإجراءات القنصلية اللازمة لشحن الجثمان والتغسيل ثم الصلاة ونقل الجثمان إلى القاهرة.
</p>

<h2>مزايا الصندوق</h2>
<p  > 
            <span lang="ar" class="fw-bold">أولا:</span> 
المؤسسة الوحيدة التي تعرض ميزانيتها على أعضائها المشاركين بإعتبارهم أصحاب الحق لمشروع الصندوق والرصيد المالي للمؤسسة. (العضو: هو/ هي من قام/قامت بسداد قيمة التكافل السنوية حتى تاريخ الوفاة).
</p>
<p>
            <span class="fw-bold">٢ثانيا:</span> 
            
            
في حالة تحقيق أي فائض سنوي سوف يعود لصالح الأعضاء المشاركين، وذلك بشراء مقابر تخصص لمن يرغب في شرائها وذلك بسعر التكلفة وأيضا التوسع في أنشطة المجال الخيري للصندوق.. 

</p>
</div>



@endsection